<?php
return [
    'lesson_numbers' => [
        0 => "0⃣",
        1 => "1⃣",
        2 => "2⃣",
        3 => "3⃣",
        4 => "4⃣",
        5 => "5⃣",
        6 => "6⃣",
        7 => "7⃣",
        8 => "8⃣",
        9 => "9⃣",
        10 => "🔟",
    ],
    'tree_icons' => [
        't-l' => "╔",
        't-r' => "╗",
        'v' => "║",
        'v-l' => "╠",
        'b-l' => "╚",
        'b-r' => "╝",
    ],
    'days_of_week' => [
        0 => 'Воскресенье',
        1 => 'Понедельник',
        2 => 'Вторник',
        3 => 'Среда',
        4 => 'Четверг',
        5 => 'Пятница',
        6 => 'Суббота',
    ],
    'icons' => [
        'notepad' => '📝'
    ],
];